{   
    "maps": {
        "part1": "https://i.imgur.com/tZuTZwK.jpg"
    },
    "menus": {
        "home": "Начало",
        "news": "Новини",
        "products": "Продукти",
        "about": "За нас",
        "contact": "Контакти"
    },
    "langmemus": {
        "bulgarian": "Български",
        "german": "Deutsch"
    },
    "home": {
        "part1": "Добре дошли в",
        "part2": "Изживейте едно кулинарно пътешествие из земите на траки, славияни и българи."
    },
    "news": {
        "part1": "Положихме много усилия! Ремонтираме, обновяваме и  проектираме нашия магазин за вино и деликатеси, за да се радваме на едно успешно откриване през март. Очаквайте ни...",
        "part2": "Съвсем скоро ще имаме удоволствието да би посрещнем в магазина ни на Rotwasserstraße 2 в Aschaffenburg - Schweinheim.",
        "part3": "Сортиментът ни включва както висококачествени български вина, така и автентични деликатеси и специалитети, които отговарят на най-високите стандарти за качество."
    },
    "products": {
        "part1": "Качествени продукти от България:",
        "part2": "вино, безалкохолни и алкохолни напитки",
        "part3": "колбаси и месни специалитети",
        "part4": "сирене, кашкавал и мляко",
        "part5": "макарони и тестени изделия",
        "part6": "лютеница, сосове и подправки",
        "part7": "ядки и семена",
        "part8": "захарни изделия и снакове",
        "part9": "консерви, сладка и мед"
    },
    "productsinfo": {
        "part1": "България е сред най-големите производители на вино в света. Лозарството в България има дълга традиция и датира от времето на траките около 8 век пр.н.е.",
        "part2": "Нашият сортимент включва вина от собствените сортове грозде като Гъмза, Мавруд, Памид, Димят и Мискет, които си заслужава да опитате. Но също и вината от френски сортове грозде като Мерло, Каберне Совиньон, Шардоне, Мускател и Ризлинг са достойни за откриване."
    },
    "about": {
        "part1": "Добре дошли в магазин етара вино & деликатеси!",
        "part2": "Казвам се Иван Ангелов. Роден съм и съм израстнал в прекрастния град Габрово, който се намира в централна България. Градът се разпростира идилично в долината на река Янтра, в северното подножие на Стара планина.",
        "part3": "Легендата разка, че градът е основан през 12-ти век от Рачо Ковача. През 17-ти век Габрово се превръща в занаятчийски център, а по- късно се развива и като индустриален и културен център на страната.",
        "part4": "Музеят на открито Етър, в близост до Габрово, съхранява българските традиции, културата, изкуството на старите занаяти, както и архитектурата от времето на българското възраждане. Музейното селце притежава специална атмосфера със своите автентични къщи, работилници и чаршията, където можете да си купите висококачествени ръчно изработени продукти.",
        "part5": "Името на нашия магазин за вино и деликатеси е вдъхновено от това магическо място, където се срещат история, занаятчийство, традиция, но също и национална гордост.",
        "part6": "Надявам се, че ще успеем достойно да представяме това име и да предадем автентичната атмосфера на Етъра на нашите клиенти.",
        "part7": "Очакваме Ви в нашия магазин!"
    },
    "contact": {
        "part1": "Така ще ни намерите:",
        "part2": "етара вино & деликатеси",
        "part3": "Rotwasserstaße 2",
        "part4": "63743 Aschaffenburg - Schweinheim",
        "part5": "тел.: 06021 3288877",
        "part6": "мейл: info@etara.eu",
        "part7": "Web: www.etara.eu",
        "part8": "Автобусна линия 5 - спирка на слизане Althohlstr.",
        "part9": "Автобусна линия 10 + 15 - спирка на слизане Kullmannstr.",
        "part10": "Автобусна линия 4 - спирка на слизане Gutwerkstr.",
        "part11": "Следвайте ни"
    }
}
